@extends('layouts.master') @section('title','C O N T A C T')
@section('content')
<div class="container-fluid text-center slide">  

  <img class="slideanim" src="img/allgreenlogo.png" width="100px">

  <div class="mobilefont">

<h1 class="slideanim" style="color: green"><strong>OUR</strong> COMPANY</h1><br>

<h4 class="blackfont"><strong style="color: green">ALL GREEN TECHNOLOGY CO., LTD.</strong>บริษัทมุ่งเน้นการจัดจำหน่ายและให้บริการด้านการขายแบบครบวงจรด้วยสินค้า คุณภาพสูง โดยทีมงานวิศวกรที่พรั่งพร้อมด้วยประสบการณ์ความรู้และ ความสามารถ เพื่อให้บริการลูกค้า โดยเราได้คัดสรรผลิตภัณฑ์ที่มีคุณภาพ เหมาะสมกับราคาและความต้องการของลูกค้าในทุกกลุ่มตลาด อีกทั้ง ผลิตภัณฑ์ยังได้รับมาตรฐาน เป็นที่ยอมรับ เราพร้อมให้ข้อมูลและสนับสนุนงาน ประมูลเมื่อท่านใช้ผลิตภัณฑ์ที่เราจัดจำหน่ายตลอดเวลา</h4>

<br>

<h4 class="blackfont"> โดยทีมงานที่มีคุณภาพภายใต้นโยบาย <strong class="" style="color: green">“ความต้องการของท่าน คืองานของเรา”</strong> เมื่อท่าน ต้องการสินค้าในกลุ่ม ขอให้ติดต่อเรา All Green Technologyเป็นผู้นำในการ จัดหา การออกแบบติดตั้งให้คำปรึกษาและให้บริการทุกรูปแบบเพื่อสนับสนุน ให้ผู้ใช้บริการนั้นสามาถใช้งานในผลิตภัณฑ์ อย่างมีประสิทธิภาพและคุ้มค่ากับ การลงทุนอย่างสูงสุด รวมถึงการเตรียมความพร้อมในการขายผลิตภัณฑ์เพื่อ ธุรกิจของท่านเติบโตอย่างมั่นคงต่อไปในอนาคต</h4><br>

<h4 class="blackfont"><strong class="" style="color: green">TECHNOLOGY SOLUTION</strong>



ในปัจจุบันเทคโนโลยี ได้เริ่มเข้ามามีบทบาทในการใช้งานของเราเพิ่มมากขึ้นอย่างต่อเนื่อง GREEN เทคโนโลยี สามารถลดค่าใช้จ่ายต่างๆ ไม่ว่าจะเป็น ค่าพลังงานไฟฟ้าที่ใช้งานหรือค่าบำรุงรักษารวมถึงระบบ รักษาความปลอดภัยให้กับองค์กรธุรกิจปัจจุบันเทคโนโลยีแนวใหม่ ช่วยเพิ่มความสามารถในการบริหารจัดการ ให้กับผู้ดูแลระบบให้ง่ายยิ่งขึ้นด้วยการดูแลแบบศูนย์กลาง และยังช่วยสามารถกำหนดโครงสร้างพื้นฐาน ได้อย่างมีประสิทธิภาพ</h4>

</div>

</div>
        <script>
        $(document).ready(function() {
            $("#profile").css("background-color", "#A0D468");

        });
    </script>
@endsection @section('footer')